{
    "data": [
        {
            "idx": "PART 01",
            "engCat": "MARKETING STRATEGY",
            "cat": "市场策略",
            "des": "解构市场，品牌生长之源",
            "list": [
                {
                    "word": "心动情境",
                    "explain": "指人们在日常消费中，往往会有一些时点/场景能够让人的购买欲得到极大激发，进而产生购买行为。",
                    "examp": [
                        "关注送礼心动情境，定制营销节奏线",
                        "通过高贴合度的类目，击穿消费者熬夜急救心动情境"
                    ]
                },
                {
                    "word": "击穿",
                    "explain": "比喻经受巨大的冲击导致效果显著。贬义上指承受不住冲击崩溃，如：疫情期间医疗体系被击穿；褒义上指品牌行为效果显著。",
                    "examp": [
                        "洞察人群潜在需求偏好，针对性击穿",
                        "锁定IP兴趣人群，利用IP的合作效应重点击穿"
                    ]
                },
                {
                    "word": "利基市场",
                    "explain": "也可理解为缝隙市场，指被大企业忽视的细分市场，或者在细分市场中，有小众需求的市场。",
                    "examp": [
                        "加入红海竞争，不如瞄准利基市场，快速抢占领导者地位"
                    ]
                },
                {
                    "word": "第二曲线",
                    "explain": "出自查尔斯·汉迪的《第二曲线》一书，指一条增长曲线滑过顶点，在增长消失之前开始一条新的S曲线，即是指企业某品类在面临瓶颈之前，需要开辟新的生命线。",
                    "examp": [
                        "市场趋近饱和，品牌增长需寻求第二曲线",
                        "单品牌战略已触摸到瓶颈，企业需把握突破点，寻找增长第二曲线"
                    ]
                },
                {
                    "word": "偏好植入",
                    "explain": "偏好即是指消费者兴趣偏好，偏好植入则指在抓住消费者偏好进入品牌的植入性行为，击中消费需求，实现品牌的心智入驻。可用在策略表达上。",
                    "examp": [
                        "品牌定位的核心问题，在于消费心智中进行偏好植入",
                        "用更高级的科研力吸引成分党，创新成分实现消费偏好植入"
                    ]
                },
                {
                    "word": "最大公约数",
                    "explain": "原意是数学概念，在营销策划的表达中，通常指最大的共同点，或者追求各方利益最大化的平衡点。可用在产品布局上的策略权衡，或者目标消费券的权衡等。",
                    "examp": [
                        "抓住18-25岁，26-35岁人群的需求最大公约数，打造双引擎产品系列",
                        "代言人选择标准：明星特质、品牌主张、公众关注三者最大公约数"
                    ]
                },
                {
                    "word": "底层逻辑",
                    "explain": "即是哲学中所讲的事物发展的主要矛盾，策划方案中，多用与分析部分，指现象或者事件的根本原因。",
                    "examp": [
                        "营销的底层逻辑，本质上是促进消费者第一次消费和第N次消费",
                        "国潮盛行的底层逻辑，是中国民族自信和文化自信的觉醒"
                    ]
                },
                {
                    "word": "组合拳",
                    "explain": "本意是在拳法当中利用各种单一拳法的组合连续攻击，在策划语句中，意指采用多种策略和手段，达到目的，多用于策略表达。",
                    "examp": [
                        "打好媒体组合拳，释放传播最大效益",
                        "线上线下互为补充，打好市场组合拳"
                    ]
                },
                {
                    "word": "攻坚",
                    "explain": "本意是攻打坚固的防御工事，策划案中，多用于包装策略方针，或者策略口号。",
                    "examp": [
                        "销售三大攻坚战：流量、转化、二次转化",
                        "品牌力赋能竞争力，打响攻坚战"
                    ]
                },
                {
                    "word": "抓手",
                    "explain": "抓手的含义比较广，可表示方法、举措、手段，也可表示着力点，切入点。一般情况下，常用观点结构为“以......为抓手”。",
                    "examp": [
                        "以“美白”为市场导向，以产品成分为市场抓手，打通消费者购买链条"
                    ]
                },
                {
                    "word": "卡点",
                    "explain": "如字面意思，就是卡住准确的时间点。一般在营销节奏计划当中、以及公关传播计划中使用。",
                    "examp": [
                        "卡点双十一，用创意刺激生",
                        "卡点女神节，用眼睛写一封情书"
                    ]
                },
                {
                    "word": "卡位",
                    "explain": "本意是在体育竞技运动中，抢先占据有利位置。通常情况下，使用在品牌策略案和定位案中，与定位的概念类似。",
                    "examp": [
                        "实施饱和信息轰炸，快速提升消费认知，卡位唐风彩妆",
                        "开辟消费者沟通渠道，需求倒逼产品，卡位粉丝经济"
                    ]
                },
                {
                    "word": "存量维持",
                    "explain": "可作为策略表述，即是指在存量的市场竞争当中，要维持住品牌的固有优势。",
                    "examp": [
                        "市场增长呈现边际递减，长期内存量维持是品牌核心任务",
                        "打造品牌私域，增强消费者粘度，实现存量维持"
                    ]
                },
                {
                    "word": "增量博弈",
                    "explain": "可做策略表述，指在增量市场中，抢占增长份额。",
                    "examp": [
                        "市场年复合增长超过30%，市场入局者纷纷开始增量博弈",
                        "对市场增量的博弈，品牌最核心要解决的问题来源于消费者需求"
                    ]
                },
                {
                    "word": "新篇章",
                    "explain": "类似新征程、新起点，指到了一定阶段，掀开新的一页，从新开始。通常适合用在策略推导和创意推导上，做修饰使用。",
                    "examp": [
                        "消费升级的底层逻辑是需求升级，所有的消费品都将迎来新篇章"
                    ]
                },
                {
                    "word": "新局势",
                    "explain": "同新形式，主要是与趋势和现状有关，在趋势和现状分析，以及在策略包装提炼上会使用，配合动词使用效果更佳。",
                    "examp": [
                        "国风文化苏醒，彩妆行业迎来新局势",
                        "用创新引流潮流，用新兴产品打破旧格局，塑造新局势"
                    ]
                },
                {
                    "word": "新势能",
                    "explain": "势能就是储存的能量，在方案写作中，可以使用“势能”或者“新势能”，一般是用做对手段的一些描述性包装。",
                    "examp": [
                        "激发产品新势能，重新定义“安全汽车”概念",
                        "扫描传播势能面，更快速、更高效、更精准触达目标人群"
                    ]
                },
                {
                    "word": "空白市场/蓝海市场/红海市场",
                    "explain": "空白市场指新兴的，入局者少的市场；蓝海市场指有一定的竞争，但是市场发展前景看好，企业有机会入局的市场；红海市场指增量放缓，竞争激烈的市场，这三个词一般在市场分析板块，描述市场所处状态使用。",
                    "examp": [
                        "市场从增量竞争转为存量竞争，百亿红海市场角逐加剧",
                        "代餐产品已经站在风口，品牌需抢占先机占领空白市场"
                    ]
                },
                {
                    "word": "操盘",
                    "explain": "本意是金融专业术语，指对金融产品有计划性的买进和卖出。在策划案中，含义类似主导、管控，一般做修饰形容词使用。",
                    "examp": [
                        "品牌+产品双箭齐发，双线操盘，快准狠提升消费者认知",
                        "不断激发领导者势能，让品牌成为品类操盘手"
                    ]
                },
                {
                    "word": "格局",
                    "explain": "指有高度的认知或见识，也指结构或者格式。在策划案中，一般用在行业的分析上比较。",
                    "examp": [
                        "市场格局从抢增量到抢存量转变",
                        "利用差异化产品，重塑市场格局"
                    ]
                },
                {
                    "word": "纵向",
                    "explain": "用在数据分析中，指现在、过去、未来时间轴的比较，比如同比、环比；使用在品牌策略时，可作为垂直品类属性的思考，例如在细分品类中分析品类的属性。",
                    "examp": [
                        "从纵向来看，近三年复合增长率超过20%，市场展现出强劲生命力",
                        "布局市场细分领域，不断深挖品类的纵向延伸"
                    ]
                },
                {
                    "word": "横向",
                    "explain": "和纵向对应，使用在数据分析时，指同属性之间对标，比如与竞品在销售、服务、产品上对比；使用在品牌策略时，可作为产品在需求、场景、卖点等方面进行跨品类属性的扩张，例如给沐浴露增加护肤功能。",
                    "examp": [
                        "从横向来看，产品销量领先，但市占率低，提高转化成为首要任务",
                        "在产品概念上进行横向破圈，赋予产品更多使用场景"
                    ]
                },
                {
                    "word": "蚂蚁市场",
                    "explain": "由小米联合创始人刘德提出，指传统消费领域内拥有极大市场，但市场份额被众多小厂商瓜分，就如无数蚂蚁分食着整个市场蛋糕，市场集中度极低。",
                    "examp": [
                        "利用品类升级，对蚂蚁市场进行降维打击",
                        "品牌搭台唱戏，通过平台式运作，整合蚂蚁市场"
                    ]
                },
                {
                    "word": "场景占位",
                    "explain": "指通过在产品的使用场景上，打造与品牌的强关联，从而占据产品与场景的第一联想，把场景变成品牌标签之一。",
                    "examp": [
                        "占位火锅场景，夯实加多宝=不上火概念",
                        "打造高契合度健身场景，实现场景占位"
                    ]
                },
                {
                    "word": "上限/下限",
                    "explain": "上线即是天花板，下限即是底线。一般在分析板块使用比较广泛，多用在市场规模、销售规模和价格分析中。",
                    "examp": [
                        "消费升级导致品类价格段上移，突破价格上限是品牌必经之路",
                        "市场集中度进一步提高，一线品牌不断刷新市占下限"
                    ]
                },
                {
                    "word": "倒逼",
                    "explain": "意思是指反推，指后端对前端的反推作用力，通过后端的因素，反过来作用前端，指引前端作出改变或制定相应措施，一般用在策略上比较多。",
                    "examp": [
                        "组织用户吐槽大会，用消费者需求倒逼产品设计",
                        "以创意作为品牌生机之源，通过营销创新倒逼产品创新"
                    ]
                },
                {
                    "word": "叫好又叫座",
                    "explain": "指不但声量大，而且受欢迎。有时候也用叫好不叫座，指声量很好，但目标的转化效果差。一般在现状分析、逻辑过度或者策略目标上使用。",
                    "examp": [
                        "以“叫好又叫座”为营销出发点，实现品效合一",
                        "消费者对新品反响热烈，叫好又叫座"
                    ]
                },
                {
                    "word": "基本盘",
                    "explain": "指事物的本质，指企业、品牌改不了、夺不走的东西。",
                    "examp": [
                        "守住市场基本盘，寻求遍地开花增长路径",
                        "激活品牌粉丝人群，扩大销售基本盘"
                    ]
                },
                {
                    "word": "登云梯/行军路线",
                    "explain": "即是指路径，房展方向，一般做观点修饰使用。",
                    "examp": [
                        "完美日记以性价比作登云梯，花西子以国风作为行军路线",
                        "在成份这条行军路线上，统合人货场，聚焦发力"
                    ]
                },
                {
                    "word": "抢品类/卡认知/占场景",
                    "explain": "即是抢占品类，抢占消费心智，抢占消费场景。多作为策略表达，比较适用于进入细分市场或者蓝海市场的新兴品牌。",
                    "examp": [
                        "品牌三大核心任务：抢品类，卡认知，占场景",
                        "在蓝海市场需抢跑先发优势，短期内实现抢品类，卡认知，占场景"
                    ]
                },
                {
                    "word": "产业集群",
                    "explain": "指产业的上游、甚至下游的供应链集中在某一个区域内，并形成规模化，对品牌方来说可以缩减生产和运输成本。形成产业集群的行业，相对分散的产业格局一般具备研发、生产成本、运输等优势。一般用作行业环境分析。",
                    "examp": [
                        "产业集群已经形成，规模化生产可协助企业创立成本领先优势",
                        "改进供应链模式，依托产业集群形成规模化竞争力"
                    ]
                },
                {
                    "word": "破题",
                    "explain": "和破局类似，指打破当前困局，突破当前瓶颈。可用在逻辑过度页、分析、策略、执行等多个部分。",
                    "examp": [
                        "新兴品牌野蛮生长带来的冲击，我们如何破题？",
                        "利用差异化服务，成为产品同质化背景下唯一破题之策"
                    ]
                },
                {
                    "word": "解题",
                    "explain": "与破题的使用方式类似。",
                    "examp": [
                        "面对消费人群年轻化，我们如何解题？",
                        "品牌联名成为当下市场竞争解题密码"
                    ]
                },
                {
                    "word": "人无我有/人有我优/人优我变",
                    "explain": "人家没有的我要有，人家有的我要做的更好，人家一样做的好，那我们就需要寻求变化。一般作为竞争领先的陈述性表达。",
                    "examp": [
                        "实现竞争领先的秘密：人无我有，人有我优，人优我变",
                        "升级产品配置，向市场发出“人无我有，人有我优”最强音"
                    ]
                },
                {
                    "word": "态势",
                    "explain": "状态和形式，在方案中大多数情况下，使用在分析市场趋势、竞争格局、自身现状当中。",
                    "examp": [
                        "国货取代舶来品的态势初现端倪",
                        "护肤品类出现新变化，150-200价格区间出现加速爆发态势"
                    ]
                },
                {
                    "word": "制约",
                    "explain": "意思是管制、约束、限制，但不制止。",
                    "examp": [
                        "安全成为制约物联网发展的最大短板",
                        "受产品同质化制约，行业沉浸价格竞争"
                    ]
                },
                {
                    "word": "打破制约",
                    "explain": "即打破限制，打破品牌发展的瓶颈。指品牌在发展中迫切需要解决的核心问题，而这些问题阻碍了品牌的发展，因此需要采取相应对策打破这种制约。",
                    "examp": [
                        "品牌形象成为阻碍年轻化的最大痛点，打破形象制约成为首要难题",
                        "打破消费者固有印象的制约，用创新的营销事件打开心智豁口"
                    ]
                },
                {
                    "word": "顺势而为",
                    "explain": "做事顺应潮流。用法广泛，可用在过度页，也可用在策略表述上，但一般情况下做修饰用比较多。",
                    "examp": [
                        "消费者需求暴涨，我们如何顺势而为？",
                        "品牌核心战略方针：顺势而为，长期布局"
                    ]
                },
                {
                    "word": "天时地利人和",
                    "explain": "指品牌占据多种优势，一般情况下，天时可指代趋势风口、地利可指代品牌和产品优势、人和可指代消费者心智领先优势，可根据天时地利人和制定海陆空战略。",
                    "examp": [
                        "抓住天时地利人和优势，进一步扩大市场优势",
                        "集结天时地利人和优势，打造海陆空立体营销格局"
                    ]
                },
                {
                    "word": "标杆市场",
                    "explain": "指市场开发当中，最典型，最核心的市场板块。",
                    "examp": [
                        "为终端赋能，打造标杆市场",
                        "集中全力打造区域标杆型市场，实现区域领先，进而辐射全国"
                    ]
                },
                {
                    "word": "锚点",
                    "explain": "原意是指网页设计当中，页内超链接的一种，在营销方案中指最吸引人关注的亮点，主要有几种表述，价格锚点、创意锚点、产品锚点等。",
                    "examp": [
                        "挖掘创意锚点，让传播拥有更强势的穿透力",
                        "对品牌元素进行重构，创造产品锚点，打造衍生爆品"
                    ]
                },
                {
                    "word": "绝境求生",
                    "explain": "一般用在企业或品牌面临严重内外部威胁，发展遇到瓶颈的状况下，多用在转折过度或者逻辑导入。",
                    "examp": [
                        "内外部压力对市场形成汉堡式挤压，需要寻找路径实现绝境求生",
                        "如何才能实现自救，让品牌在绝境中求生？"
                    ]
                },
                {
                    "word": "先发优势",
                    "explain": "指行业领先者对革命性产品，在产品的概念、技术、服务等方面塑造持续的竞争优势。",
                    "examp": [
                        "充分利用品牌先发优势，持续扩大市场份额",
                        "加注品牌先发优势，打造竞争对手无可比肩的进入门槛"
                    ]
                },
                {
                    "word": "决策路径",
                    "explain": "一指品牌策略的方向，一般用在观点描述上，或者作为过度的逻辑引导。另一种意思是指消费者购买流程当中，促进购买行为产生的决策过程。",
                    "examp": [
                        "在面对压力之下，品牌应该如何选择决策路径？",
                        "数字化时代，消费者决策路径缩短，从选择到购买仅需13秒"
                    ]
                },
                {
                    "word": "临门一脚",
                    "explain": "原意是指在足球运动中，靠近球门到射门。用在品牌策划当中，指的是达成品牌目标的最后、也是最关键的一个环节。",
                    "examp": [
                        "一切准备就绪，品牌临门一脚最关键",
                        "优化品牌服务配称，确保销售临门一脚"
                    ]
                },
                {
                    "word": "开辟新路径/建立新习惯",
                    "explain": "指在战略或者战术中，采取与原来不同、有创新性的新方式。",
                    "examp": [
                        "深挖消费需求，开辟护肤新路径，建立新习惯"
                    ]
                },
                {
                    "word": "天花板",
                    "explain": "指在不同阶段遇到的上限，在营销方案中，多用于自身遇到的瓶颈，或者比喻品牌在行业当中的地位。多用于分析部分的表述。",
                    "examp": [
                        "加码科技研发，打破行业天花板",
                        "产品创新成为制约品牌发展天花板，导入跨界联合模式赋能产品创意"
                    ]
                },
                {
                    "word": "打开销售通路",
                    "explain": "打开通路，使用方式主要有打开营销通路、打开销售通路、打开传播通路等，形容品牌或产品通过某些手段达到某种目的。",
                    "examp": [
                        "布局线下形象店，升级消费触点，打开营销通路",
                        "构建线上、线下、专营、分销营销矩阵，打开销售通路"
                    ]
                },
                {
                    "word": "战略引擎",
                    "explain": "一般指解决品牌核心问题的手段，或者品牌核心战略优势。搭配动词使用较多，多用在品牌策略板块。",
                    "examp": [
                        "坚持“视觉+创意”双引擎战略，助推品牌建立印象心智",
                        "建立品牌私域用户池，打造品牌新战略引擎"
                    ]
                },
                {
                    "word": "拉升",
                    "explain": "同“提升、提高”，在表达上相对高级。",
                    "examp": [
                        "提高转化率，拉升品牌销量",
                        "用内容驱动流量增长，拉升品牌增长曲线"
                    ]
                },
                {
                    "word": "树立",
                    "explain": "同“建立、确立”",
                    "examp": [
                        "强化销售信任状，树立品牌领导者形象",
                        "建立技术领先优势，树立行业标杆"
                    ]
                },
                {
                    "word": "建立范式",
                    "explain": "严格意义上讲，范式是模式的组合，但在策划方案中，范式与模式的使用差异并不大，一般作为“XX模式、XX型”的另外一种表述。",
                    "examp": [
                        "搭建触媒矩阵，建立“内容+”新范式",
                        "围绕直播及品牌跨界为两大核心，建立营销新范式"
                    ]
                },
                {
                    "word": "认知优势",
                    "explain": "指在用户心智中树立品牌领先的认知，并利用认知优势抢占市场。",
                    "examp": [
                        "创建品牌超级符号，把认知优势转化成市场优势",
                        "持续夯实品牌认知优势，占据消费者心智第一"
                    ]
                },
                {
                    "word": "制高点",
                    "explain": "军事用语，指占据最高的战略地点，获得自上而下的攻击优势，在策划方案中，指品牌在某一方面占据先发优势，或者建立壁垒，以区别竞争对手。",
                    "examp": [
                        "扎根黄金赛道，抢占科技创新制高点",
                        "打造自媒体传播矩阵，抢占抖音、快手、B站传播制高点"
                    ]
                },
                {
                    "word": "主战场",
                    "explain": "在战略上来说，主战场是品牌最核心、最关键的发力点，一般指在市场或者营销上需要重点关注的内容。",
                    "examp": [
                        "国产奶粉主战场，仍然在三线以下城市",
                        "以线下渠道布局作为主战场，打造毛细血管式渠道网络"
                    ]
                },
                {
                    "word": "新增长点",
                    "explain": "如字面意思，即是指新的机会或风口。品牌外部一般指市场趋势——新的品类、新的政策、新的人群影响下市场带来好的变化，品牌内部一般指在市场趋势下，品牌通过发挥现有优势，或在技术、理念、结构上革新以寻求品牌进一步发展的可能。",
                    "examp": [
                        "疫情后健康理念进一步升级，医疗级护肤成为美妆类目新增长点",
                        "优化现有产品架构，拉升第二集团产品市占率，打造品牌新增长点"
                    ]
                },
                {
                    "word": "颠覆态势",
                    "explain": "态势，指状态和形式，同形势、情势、局势等，颠覆态势指品牌通过在产品、价格、营销、传播等方面进行改进，从而改变市场格局或者竞争格局，为品牌开拓更广阔的生存发展空间。",
                    "examp": [
                        "短视频渗透率不断提高，彻底颠覆了品牌传播态势",
                        "新品牌以新姿态挤进细分市场，颠覆竞争态势的实力已初现"
                    ]
                },
                {
                    "word": "上半场/下半场",
                    "explain": "体育运动中把比赛分为上半场和下半场进行，在营销策划中多用在趋势分析部分，比如战略端的政治、经济分析，策略端的竞争、传播分析等，一般来说上半场指起步期、风口期；下半场指发展趋缓，风口已经过去。",
                    "examp": [
                        "直播上半场哨声吹响，各大品牌争相进入直播赛道",
                        "流量红利进入下半场，增量边际递减，进入存量博弈"
                    ]
                },
                {
                    "word": "冲击力",
                    "explain": "指突然增大又快速消失的力，在观点表述中，一般指对品牌或者对品牌消费者有较大影响的因素带来较大的感官感受等。",
                    "examp": [
                        "在疫情的强大冲击力之下，品牌纷纷收缩营销投入以应对新的挑战",
                        "运用高饱和度色彩作为品牌主色调，强化品牌视觉冲击力击力"
                    ]
                },
                {
                    "word": "反哺",
                    "explain": "指雏鸟长大后，用食物喂养母鸟，也指子女赡养父母。策划当中一般用作子品牌对母品牌的提升作用，或者逻辑上下级战术对上级战术的反向加持。",
                    "examp": [
                        "利用子品牌私域资源扩大母品牌影响力，实现对母品牌反哺",
                        "讲好品牌故事，用生活方式态度概念反哺品牌"
                    ]
                },
                {
                    "word": "矩阵",
                    "explain": "原意为数学术语，在方案策划中，一般用作资源组合的结构，在传播策略上比较常用，除此之外，也可用在产品和管理等方面进行表达。",
                    "examp": [
                        "搭建品牌自媒体传播矩阵，多渠道、多形式向消费者持续曝光品牌",
                        "合理规划新品矩阵，通过快速、创新的新品迭代，持续满足消费需求"
                    ]
                },
                {
                    "word": "标杆",
                    "explain": "原意为数学术语，指不牺牲总目标和分目标的前提下，技术上能够得出最理想的解。在方案撰写中，一般指针对问题，设计最理想的解决方案。",
                    "examp": [
                        "新媒体异军突起，“短视频”+“直播”成品牌营销最优解",
                        "破译肌肤密码，为消费者提供护肤最优解方案"
                    ]
                },
                {
                    "word": "观行业/明竞争/洞自身",
                    "explain": "相对于行业分析、竞争分析、自身分析的一种更简练的表达方式。可用作方案逻辑的大标题目录，也可拆分用在策略分析的标题上，后面带上分析观点。",
                    "examp": [
                        "观行业：行业集中度下降，新品牌不断入场，市场格局调整前兆",
                        "Z时代成潜力军，品牌需观行业、明竞争、洞自身，以适应人群变化"
                    ]
                },
                {
                    "word": "开场子/提调子",
                    "explain": "开场子原意只在双方约谈时，先约定一个地方的行为，用在方案中，可比喻为品牌营销阵地，也可比喻在竞争中开辟新的战场；提调子可比喻提高品牌的声量，或者提高品牌的格调。",
                    "examp": [
                        "开设线下快闪店，品牌开场子，消费者唱戏",
                        "市场环境吵杂，品牌需集中资源提调子"
                    ]
                },
                {
                    "word": "突围",
                    "explain": "指突破包围的意思，可灵活用在战略或者战术板块，一般用法有战略包装，如：空中突围、地面突围、海上突围；也可以用于战术上的具体措施，如：心智突围、声量突围、行业突围等。",
                    "examp": [
                        "抢占市场三位立体策略：空中突围、地面突围、海上突围",
                        "聚焦传播资源，打造现象级话题，实现声量突围"
                    ]
                },
                {
                    "word": "进化论",
                    "explain": "原意指达尔文进化论，在营销中，可以作为策略分析的包装，使用在观点的大标题上，多用于品类的发展分析、产品的发展分析、市场的发展分析等。",
                    "examp": [
                        "服饰进化论：从御寒保暖，到个性展示的多元化细分",
                        "面膜进化论：从讲功能到讲成分，消费者对功能到溯源能力不断增强"
                    ]
                },
                {
                    "word": "产品尖兵",
                    "explain": "尖兵指能力最突出的士兵，用在方案中，产品尖兵多用于比喻在同品类产品中，打造最热销的产品，有时也可以倒装使用，多用于策略板块。",
                    "examp": [
                        "通过站内站外全方位种草，打造尖兵产品",
                        "烟酰胺沐浴露以成为市场中的产品尖兵，需继续夯实领先优势"
                    ]
                },
                {
                    "word": "最高规制",
                    "explain": "规制是指规则和限制，常见于政府文件上，用在商业策划案中，最高规制也指品牌能做到的最大程度，或者领导者定义的行业最高标准。",
                    "examp": [
                        "作为行业领导者，引领技术的最高规制，实现升维打击",
                        "避免价格战，守住价格底线是品牌的最高规制"
                    ]
                },
                {
                    "word": "重新定义",
                    "explain": "指在改变原有的规则或者概念，多用在表达品牌作出升级或者调整措施后，要达到的目的或者能达到的高度。",
                    "examp": [
                        "苹果用更智能的操作系统和使用方式，重新定义了手机",
                        "打造人机交互智能系统，重新定义汽车行业"
                    ]
                },
                {
                    "word": "拳头产品",
                    "explain": "与尖刀产品概念类似，指品牌的产品家族中，竞争力最强，最符合消费者心智，占据最多市场蛋糕的产品，与爆品概念相似。",
                    "examp": [
                        "打造品牌优势三层次：拳头产品、权威背书、需求化身",
                        "贯彻大单品战略，把拳头产品打造成营销利器"
                    ]
                },
                {
                    "word": "壁垒/结构性壁垒",
                    "explain": "古时候指战争中的防御工事，在策划案中，指品牌不可复制、不可超越的专属性优势，多用于战略和策略部分。",
                    "examp": [
                        "打通数据壁垒，整合多渠道品牌会员体系，实现会员统一管理",
                        "从研发到供应链，从渠道布局到营销资源，构建品牌结构性壁垒"
                    ]
                },
                {
                    "word": "定量/定性",
                    "explain": "定量，指通过数据去衡量，一般有两种用法，一是分析上，如：问卷调研，另一种是指用在可控数量上，如：定量投放；定性则是指用性质去衡量，一般用在分析上比较多，和定量形成互补关系。",
                    "examp": [
                        "研究方法：通过问卷进行定量分析，同时利用座谈会进行定性分析",
                        "锁定小红书渠道，进行全年度持续性定量投放"
                    ]
                },
                {
                    "word": "变量",
                    "explain": "源于数学中的概念，指方程中可变的数据。在营销方案中，多用于分析部分，指可能导致市场或者品牌变化的因素，或发展趋势。",
                    "examp": [
                        "寻找市场细分变量，提前做好品类布局",
                        "流量成本越来越高，复购成为品牌营销唯一变量"
                    ]
                },
                {
                    "word": "阵地",
                    "explain": "原意是军事中的斗争场所，营销方案中指以阵地的方式进行一系列的战术落地，多用于战术制定板块、传播板块。",
                    "examp": [
                        "小红书平台精准触达女性人群，成为品牌首选营销阵地",
                        "构筑品牌公关传播阵地，持续烘托品牌正面形象"
                    ]
                },
                {
                    "word": "战役",
                    "explain": "战争、战役、战斗是从大到小的逻辑关系，战役在营销方案中，指通过多元化的战术组合，在一定时间内打造品牌营销项目；或者也可用于策略包装。",
                    "examp": [
                        "品牌沿海战役：优先针对沿海城市开展传播销售活动，实现区域领先",
                        "线上多渠道覆盖，线下多点触发，打好现象级营销战役"
                    ]
                },
                {
                    "word": "生态链/生态圈",
                    "explain": "生态成为互联网专属词汇，类似生产制造业所讲的产业链，指在品类或品牌布局上实行多元化战略，形成有效的闭环，生态链和生态圈某种程度上使用的方法和意思是一致的，是一种互联网感较强的表达方式。",
                    "examp": [
                        "打造客厅生态圈战略，从黑电到白电进行品类多元化布局",
                        "用中国文化赋能品牌内涵，打造国风生态链"
                    ]
                },
                {
                    "word": "聚焦",
                    "explain": "指视线或者注意力集中到一点，营销上多指在功能上、在传播口径上、在最远配置上集中力量办大事，一般在聚焦的策略之下可实现资源效能的最大化。",
                    "examp": [
                        "聚焦消费者出行需求，用场景与消费者共情",
                        "聚焦朋友圈投放，精准打投品牌各圈层目标人群"
                    ]
                },
                {
                    "word": "赋能",
                    "explain": "通俗的讲，就是赋予某种能量。在营销方案中，表达的意思与加持相类似。比较通用的一个词，在分析、策略和战术落地上都能使用。",
                    "examp": [
                        "用营销赋能品牌，实现市场声量突围",
                        "聘请奥巴马出任品牌代言人，用权威赋能品牌新价值"
                    ]
                },
                {
                    "word": "布局",
                    "explain": "指对品牌、营销进行有策略、有目的的规划和安排。用法灵活，可延展词汇品牌布局、品类布局、传播布局、产品布局、价格段布局等多个方面。",
                    "examp": [
                        "国风成为下一个风口，强化品牌中国基因，提前布局国潮赛道",
                        "加速布局短视频，抢占流量红利"
                    ]
                },
                {
                    "word": "不破不立",
                    "explain": "原意指不抛除旧的，就得不到新的。一般是用在分析部分，或者作为策略逻辑推导的承接，引导品牌作出改变。",
                    "examp": [
                        "不破不立，颠覆才能引流潮流",
                        "传统传播渠道效能下降，品牌投放不破不立，需破而后立"
                    ]
                },
                {
                    "word": "破局/破圈",
                    "explain": "指打破格局或者打破局限，而破圈用在互联网语境里，多用在品牌从一个领域进入到另一个领域，打破圈层的壁垒。两个词的表达意思都是指作出突破。",
                    "examp": [
                        "面对竞争对手的产品同质化，品牌如何破局？",
                        "精准触达B站二次元人群，推进品牌年轻化改革，实现人群破圈"
                    ]
                },
                {
                    "word": "引领",
                    "explain": "指带动事物往某一个方向发展。方案策划中常搭配：引领潮流、引领发展、引领趋势、引领未来等，多用在品牌策略上。",
                    "examp": [
                        "强化品牌领导者角色，引领行业升级之路",
                        "用公益光环，引领舆论风向"
                    ]
                },
                {
                    "word": "引爆",
                    "explain": "指通过某些行为或因素，使某些事情引起轰动。搭配灵活，如：引爆潮流、引爆情绪、引爆舆论、引爆焦虑等，多用在手段的效果表述。",
                    "examp": [
                        "挖掘消费者洞察点，引爆情绪",
                        "短期高频覆盖品牌话题，彻底引爆舆论"
                    ]
                },
                {
                    "word": "重塑",
                    "explain": "指重新塑造。较常规的用词，可用在策略包装，也可用在观点修饰用。",
                    "examp": [
                        "创新驱动，重塑价值",
                        "重塑品牌文化，创造品牌溢价"
                    ]
                },
                {
                    "word": "重磅",
                    "explain": "指非常重要，极具重量的意思，多表示程度。用法灵活，可搭配动词使用，如：重磅冲击、重磅出击；也可搭配名词使用，如：重磅炸弹；多用在战术部分。",
                    "examp": [
                        "重磅推出七夕跨界联合款，抢占节点热度",
                        "大品牌、大格局、大创意，重磅出击"
                    ]
                },
                {
                    "word": "结果导向",
                    "explain": "指重要的任务或者活动。方案使用中，多作为重点解决方案的程度包装。",
                    "examp": [
                        "创意是营销重头戏，把消费者兴趣作为品牌破圈奇点",
                        "打造现象级营销事件，作为品牌年度推广重头戏"
                    ]
                },
                {
                    "word": "深耕",
                    "explain": "指专心把事情做深做透，深度耕耘。多搭配品牌目标或手段使用，如：深耕细分市场、深耕年轻人群、深耕内容营销等。",
                    "examp": [
                        "深耕女性市场，精心备战女王节",
                        "深耕内容营销渠道，全年实现两大短视频渠道千条内容触达"
                    ]
                },
                {
                    "word": "时间价值",
                    "explain": "原意是期权概念，指外在的价值。在方案策划当中，可简单的理解为消费者的时间有限，在有限时间内，发挥品牌最大价值。",
                    "examp": [
                        "利用趣味互动增加消费者驻留时间，抢占消费者时间价值",
                        "All in消费者体验，放大空间价值，缩小时间价值"
                    ]
                },
                {
                    "word": "不跟风要造风",
                    "explain": "可指在战略方向上不要采用跟进模仿战略，而选择弯道超车战略，或者在品牌和产品的研发、设计、营销当中要走出品牌独特的风格，由明确的标识性。",
                    "examp": [
                        "同质化导致品类价值下降，品牌出路在于不跟风要造风",
                        "双十一声量爆发，借势营销易被淹没，因此要造风不跟风"
                    ]
                },
                {
                    "word": "高台跳水",
                    "explain": "指跳水运动中的一种项目，用在方案中常做负面描述，多表示行业或者某个方面快速下跌，多用在分析部分。",
                    "examp": [
                        "疫情影响下，行业销售规模高台跳水",
                        "市场供过于求，产品价格高台跳水"
                    ]
                },
                {
                    "word": "剑走偏锋",
                    "explain": "指不走寻常路，出奇制胜。多用在策略上，一般是在竞争中处于劣势的品牌，或者新进品牌采用的策略，通过颠覆消费者常规认知的方式快速让新品进入消费心智清单。",
                    "examp": [
                        "代言人选择剑走偏锋，用男性代言彩妆撩拨消费者好奇心",
                        "剑走偏锋，出奇制胜，打造不走寻常路的跨界联名传奇"
                    ]
                },
                {
                    "word": "困局",
                    "explain": "指困难的局面。多搭配动词使用，如：打破困局、陷入困局；也可形容品牌或者行业面临的挑战，是常规用词，使用灵活。",
                    "examp": [
                        "行业跟随者后劲十足，品类创新升级成为品牌最大困局",
                        "破困局、创佳绩，竖标杆三步走，逐步推升品牌力"
                    ]
                },
                {
                    "word": "冷启动",
                    "explain": "冷启动是一种品牌战略选择，指在没有过多资源投入，没有过多声量和流量的情况下启动品牌或产品，通过强势的品牌力和产品力，塑造口碑，利用消费者的口碑传播实现品牌的崛起。",
                    "examp": [
                        "聚焦一款单品做到行业品类第一，是品牌冷启动的唯一目标",
                        "设计三级分销机制，利用消费分享实现用户冷启动，逐步扩大用户池"
                    ]
                },
                {
                    "word": "高地",
                    "explain": "指地势高的地方，在策划方案中，多用于形容居高岭下的优势地位，实现品牌的升维打击，多用在策略的表达上。",
                    "examp": [
                        "塑造品牌工匠精神，打造品牌高地",
                        "抖音成为商家必争传播高地，品牌入局宜早不宜迟"
                    ]
                },
                {
                    "word": "洼地",
                    "explain": "指地势低的地方，在经济学中，洼地并不是与高地相对立，洼地效应，指利用比较优势，形成独特的竞争优势。但在方案策划中，因为人的惯性思维，也常把洼地作为高地的对立面使用，指缺陷或者落后的劣势地位，因此在方案策划中需要仔细斟酌用法，并在方案讲解中稍作解释。",
                    "examp": [
                        "正向用法——抖音成为新的流量洼地，变现价值凸显",
                        "负向用法——从销售导向转型为品牌导向，走出销量洼地"
                    ]
                },
                {
                    "word": "基本面",
                    "explain": "指基本的情况，基本的模式，策划中常表达品牌或和营销最基础的东西。",
                    "examp": [
                        "从上到下打通品牌销售漏斗，回归营销基本面",
                        "加固品牌护城河，夯实品牌基本面"
                    ]
                },
                {
                    "word": "躬身入局",
                    "explain": "躬身指亲自，躬身入局即是指亲自下场。可用在方案逻辑承接，和策略指引部分。",
                    "examp": [
                        "企业领导者躬身入局，打造成品牌代表符号",
                        "抢滩宠物用品赛道，品牌需提前部署，躬身入局"
                    ]
                },
                {
                    "word": "打破结界",
                    "explain": "与破局的意思类似，可用于相互替代。",
                    "examp": [
                        "高度凝练品牌输出口径，打破消费者认知结界",
                        "坚决推动渠道下沉，打破品牌竞争结界"
                    ]
                }
            ]
        },
        {
            "idx": "PART 02",
            "engCat": "BRAND STRATEGY",
            "cat": "品牌策略",
            "des": "品牌创建，焕发希望与生机",
            "list": [
                {
                    "word": "系统性变迁/回溯性变迁",
                    "explain": "系统性指的是层次分明的整体，系统性变迁，可以形容某个现象不是单点发生改变，而是整体发生有序的调整变化。回溯性变迁则是指某个现象往原来的转台变化。",
                    "examp": [
                        "疫情降临，消费者心智发生系统性变迁",
                        "疫情消退，消费需求产生回溯性变迁"
                    ]
                },
                {
                    "word": "场域",
                    "explain": "指具有相对独立性的社会空间，在方案策划中，可理解为影响力的区域范围。例如品牌场域、消费场域等。",
                    "examp": [
                        "在跨界营销场域中，实现双方品牌“同频共振”",
                        "打造品牌狂欢场，构建年轻化娱乐场域"
                    ]
                },
                {
                    "word": "战略支点",
                    "explain": "指支撑品牌战略落地最重要的支撑点，一般情况下也可以理解为支撑战略定位的最关键因素。",
                    "examp": [
                        "以安全和健康作为品牌战略支点，支撑品牌战略落实到",
                        "在区域平衡发展的基础上，以沿海城市为战略支点撬动整个市场"
                    ]
                },
                {
                    "word": "边界/品牌边界",
                    "explain": "边界则是指可占据范围的最大极限，品牌边界则与品牌定位概念相类似，指品牌的独特性，也可以指消费者对品牌的认知范围。",
                    "examp": [
                        "打破品牌边界，迈出品牌年轻化第一步",
                        "打破潮流边界，唤醒原创的力量"
                    ]
                },
                {
                    "word": "品牌力场",
                    "explain": "力场是物理学概念，常见磁力场、电力场等，方案策划中，常常引申为品牌所建立起来的吸引力。",
                    "examp": [
                        "以内容和体验为抓手，构建品牌力场",
                        "赋予品牌人格化特征，打造独特的品牌力场"
                    ]
                },
                {
                    "word": "声音印记",
                    "explain": "印记即是痕迹，指品牌通过营销、销售等行为，留下品牌的印记。",
                    "examp": [
                        "倾注公益事业，为品牌留下美好声音印记",
                        "现象级大声量，打造持久的品牌声音印记"
                    ]
                },
                {
                    "word": "海豚湾模式",
                    "explain": "海豚湾指渔民把海豚赶到一片海域后，围堵起来再捕捞的一种作业方式。在方案策划中可用于消费者策略上，搭建海豚湾式的消费引流和转化。",
                    "examp": [
                        "启用私域流量池，建立流量海豚湾模式",
                        "构建集引流、留存、维持年度的海豚湾用户运营模式"
                    ]
                },
                {
                    "word": "心智/心智迁移",
                    "explain": "心智是品牌定位中常用的专业词汇，指消费者在经验积累或环境影响当中，形成的认知，消费者的心智品牌是有一定的优先顺序的，占据消费者心智第一就是品牌定位想要达成的最终目的。心智迁移指的是消费者心智的改变。",
                    "examp": [
                        "以安全作为品牌护城河，占领用户安全类品牌心智第一",
                        "重新定义行业标准，引导用户心智迁移"
                    ]
                },
                {
                    "word": "品牌航母",
                    "explain": "航母是国家重器，最重要的作用是移动的飞机场，可解决战机的航程问题。在策划方案当中，多用作修饰，比喻通过强有力的手段，提升品牌力。",
                    "examp": [
                        "入选国家品牌计划，打造品牌航母",
                        "十大当红体育明星代言，打造体育用品行业品牌航母"
                    ]
                },
                {
                    "word": "品类战舰",
                    "explain": "战舰是指在军事上有攻击能力的、直接用于作战的舰船，用在方案中，也多用于修饰，多比喻在打造优势品类，或者不断强化优势品类。",
                    "examp": [
                        "在功能上进一步升级，打造洗发水品类战舰",
                        "利用跨界联名，在设计上不断推陈出新，打造品类战舰"
                    ]
                },
                {
                    "word": "护城河",
                    "explain": "原意指古代城池防守时，围绕整座城墙挖掘的护城河。在方案写作中，主要是与定位内容相关，只品牌或者产品的差异化、高门槛的竞争优势。",
                    "examp": [
                        "打造品牌护城河，塑造核心竞争力",
                        "品牌护城河“水”从何来？品牌三步走策略：产品、服务、形象升级"
                    ]
                },
                {
                    "word": "配称",
                    "explain": "品牌战略专用术语，指在制定了品牌战略之后，需要在产品、服务、营销、运营等各个方面制定战略落地措施，这些战略落地措施即被成为战略配称。",
                    "examp": [
                        "产品配称：优化产品结构，补充300价格段产品短板",
                        "制定完善的战略落地配称，助力品牌成为年轻人首选品牌"
                    ]
                },
                {
                    "word": "超级符号",
                    "explain": "在定位理论的视角中，超级符号与视觉锤类似，指通过视觉呈现的方式打造独特、容易记忆、能代表品牌的符号，并通过强力的传播、产品结合等形式，在消费心智中形成强势的品牌联想。如：Supreme即是超级符号的代表。多用于品牌策略和营销配称中。",
                    "examp": [
                        "打造品牌超级符号，形成强有力的品牌记忆点",
                        "超级符号缔造超级传播，超级传播聚合超级声量"
                    ]
                },
                {
                    "word": "视觉锤",
                    "explain": "出自劳拉·里斯著作《视觉锤》，是品牌形象的视觉力量，是战略端的品牌配称。视觉锤的锤炼有多个方面，如个人品牌视觉锤的塑造，可能涵盖的包括：标识动作、金句、场景、表情等。",
                    "examp": [
                        "锤炼品牌视觉锤，并全方位应用到视觉呈现、产品设计中",
                        "以文字为钉子，以视觉为锤子，把品牌形象扎进用户心智"
                    ]
                },
                {
                    "word": "品牌记忆系统",
                    "explain": "与品牌认知系统概念类似，指品牌在文字、视觉等形象资产上打造一套完整的识别体系，例如：语言钉、视觉锤、超级符号、IP形象等。",
                    "examp": [
                        "打造消费者清晰的品牌记忆系统，超级识别创造超级记忆",
                        "打造杀手级品牌记忆系统，让品牌印象在消费心智中停留时间更长"
                    ]
                },
                {
                    "word": "钱包份额",
                    "explain": "指消费者的支出有限，在有限的消费支出中要顾及众多品牌和品类，而品牌需要做的事情，就是通过新的品类覆盖，或者刺激消费者反复购买，在消费者有限的消费支出中，占据更多的份额。",
                    "examp": [
                        "推新品、强体验，不断提升消费者钱包份额",
                        "电商进入消费者钱包份额时代，体验定生死"
                    ]
                },
                {
                    "word": "升维定位",
                    "explain": "指在竞争当中，通过打造比竞争对手更高级的定位概念，实现以高打低的效果。如：个体洗护品类属性是清洁，某品牌定位于护肤功效，则是升维定位打法。",
                    "examp": [
                        "升维定位，是新品牌更容易出圈的有效手段",
                        "行业竞争趋于饱和，利用品类升维定位抢占新的发展机遇"
                    ]
                },
                {
                    "word": "降维打击",
                    "explain": "最经典的出处是《三体》小说，众多《三体》的行业大佬正向采用这一概念，表达从更高级别对低级别的打击，如军事方面四代机对三代机就是降维打击。一般在方案策划中，作为企业战略使用。",
                    "examp": [
                        "升级品牌定位，确立降维打击战略",
                        "用B级车的配置A级车的价格，对A级车市场实现降维打击"
                    ]
                },
                {
                    "word": "赢得解释权",
                    "explain": "解释权，常见于法律范畴的定义，在方案表述中，多指企业或者品牌获得对某些事件或现象的解释的权利，某种程度上等同于话语权。可用于策略指引，或公关传播等方面。",
                    "examp": [
                        "持续强化权威背书，为产品信任度赢得解释权",
                        "及时、态度端正是公关危机最重要指标，是赢得解释权的重中之重"
                    ]
                },
                {
                    "word": "品牌架构",
                    "explain": "常见于企业战略方案当中，指企业需要多少个品牌，品牌之间的关系如何，各个品牌发挥着什么的作用。是一种策略的结构性思维的表达，也见于产品架构。",
                    "examp": [
                        "合理规划品牌架构，实现品牌组合效能最大化",
                        "品牌架构搭建三大原则：细分、深耕、互补"
                    ]
                },
                {
                    "word": "品牌区隔",
                    "explain": "与品牌壁垒意思趋同，指差异化的竞争优势。一般来说用在品牌策略分析和策略制定比较多。",
                    "examp": [
                        "知己知彼，通过定位竞争对手的方式定位自己，划分品牌区隔",
                        "建立显著的品牌区隔特性，把行业分为两大类：元气森林及其他"
                    ]
                },
                {
                    "word": "心智角逐",
                    "explain": "消费者心智理论认为，消费者一般在心智中只能记住10个品牌，被称为心智抽屉，当消费者产生购买需求时，便会在心智抽屉中从上到下选择品牌。因此称为消费者心智首选是品牌角逐的核心目的。所以心智角逐，也是与定位战略相关的一种表达。",
                    "examp": [
                        "在消费者心智角逐中，占据品牌首先地位",
                        "把消费者心智角逐作为品牌传播主战场，全方位多渠道轮番上阵"
                    ]
                },
                {
                    "word": "品牌势能",
                    "explain": "势能作为物理概念，指储存在系统内的能量，也可以转化为其他形式的能量。在方案策划中，品牌势能通常指品牌资产所搭建起来的品牌力，或者在传播中持续的声量对品牌形成的认知积累。多用于策略指引和战术手段效果修辞。",
                    "examp": [
                        "品牌强势冠名春晚，实现品牌势能全线升级",
                        "与年轻人共创潮流风尚，激活品牌势能"
                    ]
                },
                {
                    "word": "品牌哲学",
                    "explain": "品牌哲学即是品牌理念，用哲学两个字显得更加深刻和有思想成分。",
                    "examp": [
                        "品牌新品面世，传递关爱至上的品牌哲学",
                        "增加国际化元素，打造品牌国际视野，传递品牌兼容世界的品牌哲学"
                    ]
                },
                {
                    "word": "消费认知",
                    "explain": "消费认知，即是指消费者对品牌和产品形成的固有观念。打造品牌的过程，就是不断输出品牌的消费认知，到占据消费心智的过程。",
                    "examp": [
                        "强化消费认知教育，沉淀品牌资产",
                        "保持品牌主张持续输出，引领消费认知升级"
                    ]
                },
                {
                    "word": "心智切割利器",
                    "explain": "心智切割指在消费者原有的认知心智当中，开垦出新的认知心智。一般品牌的做法会通过品类属性重新定义品牌，从而在心智分化出独有的品类心智。",
                    "examp": [
                        "用品类代表品牌，把品类属性作为心智切割利器",
                        "治愈与缓解的天然鸿沟，称为品牌心智切割利器"
                    ]
                },
                {
                    "word": "品牌段位",
                    "explain": "段位即是级别，品牌段位即是形容品牌所处的级别。品牌建设的意义，本质上就是不断提升品牌段位，也即是把进入第一集团军，并成为领导者作为最终目标。",
                    "examp": [
                        "产品、渠道、营销高度整合，不断提升品牌段位",
                        "更高级的营销立场，更凸显品牌段位"
                    ]
                },
                {
                    "word": "互联网红利/流量红利",
                    "explain": "红利是指上市公司分配利润时，分给股东的部分。在策划语境中，一般搭配使用，如：渠道红利、广告红利、互联网红利、流量红利等，表示在某个板块前景看好，对品牌来说有利可图。",
                    "examp": [
                        "短视频成为互联网红利的下一个风口",
                        "流量红利已成过去式，存量粘度成企业战略支点"
                    ]
                },
                {
                    "word": "人心红利",
                    "explain": "过去在人口增长、人力成本和收入水平等综合因素影响下，人口红利是促进企业发展的机遇，当人口放缓、成本提高、个体崛起，人口红利逐渐消失。而年轻人成为社会主流后，物质文明达到一定的繁荣，而精神文明蓬勃发展，因此得人心者，得机遇。",
                    "examp": [
                        "人口红利转向人心红利，得民心者得天下",
                        "人口红利时代即将结束，人心红利时代正式开启"
                    ]
                },
                {
                    "word": "回归",
                    "explain": "指回到原来的状态。在策划的语境中，一般指策略上不要只看现象，要看到本质，且聚焦到本质上解决问题。",
                    "examp": [
                        "品牌发展需回归到用户需求的原点上，为消费者提供全套解决方案",
                        "国潮兴起，本质上是民族自信之下，中国文化的价值回归"
                    ]
                },
                {
                    "word": "复苏/重塑",
                    "explain": "多用于形容经历一段低迷之后，重新向好的方向发展。",
                    "examp": [
                        "后疫情时代，直播领跑流量复苏",
                        "营销触点发生变化，带来消费者动线的重塑"
                    ]
                },
                {
                    "word": "对话",
                    "explain": "常规的意思是指交谈，在阐述策略时，可以表示与某人某事发生关系，也可指相互对立的两种关系。",
                    "examp": [
                        "老字号对话新国潮，唯一不变的是变化",
                        "现象款产品诠释品牌价值，对话年轻消费者"
                    ]
                },
                {
                    "word": "沉淀品牌资产",
                    "explain": "品牌资产的涵盖的内容非常丰富，包括：品牌的会员粉丝、品牌的所有营销举动、品牌的权威背书、品牌的超级符号、品牌理念等等，企业的所有关于品牌的投资，都是在沉淀品牌资产的过程，品牌资产沉淀带来的优势，是持久的品牌力。",
                    "examp": [
                        "聚焦当代年轻人焦虑症，持续输出品牌态度，沉淀品牌资产",
                        "品牌迈出的每一步，都将沉淀成品牌资产"
                    ]
                },
                {
                    "word": "秀肌肉",
                    "explain": "指亮出自己的实力，一般是指品牌要通过强势的宣导，展示品牌实力的策略。",
                    "examp": [
                        "营销获声量，品牌秀肌肉",
                        "落地品牌线下博物馆，大秀品牌肌肉"
                    ]
                },
                {
                    "word": "产品基石",
                    "explain": "基石是基础更高级的一种表达，可以应用在多个方面：品牌基石、产品基石、市场基石、用户基石等，主要是表达某个方面基础的、重要的因素。",
                    "examp": [
                        "以科技作为产品基石，产品推陈出新，品牌才能历久弥新",
                        "打造品牌三大基石：产品基石、用户基石、服务基石"
                    ]
                },
                {
                    "word": "信任状",
                    "explain": "所有消费者在初购品牌产品的时候，都是缺乏安全感的，心智缺乏安全，就会跳失。因此品牌行为，就是要消除这种不安全感，给到消费信任感，这种信任感就是信任状。",
                    "examp": [
                        "书写品牌信任状，坚定购买信",
                        "带着信任状出场，带着体验感入局"
                    ]
                },
                {
                    "word": "背书",
                    "explain": "品牌为了打造消费信任状，找到各种证据证明所言非虚，即是背书。一般背书包括多种形式：权威人士、权威媒体、权威机构、明星名人、科学测试、热销认证、现身说法、品牌承诺等。",
                    "examp": [
                        "引入权威人士背书，强化品牌信任状",
                        "利用第三方为品牌背书，打造品牌信任流量"
                    ]
                },
                {
                    "word": "证言",
                    "explain": "与背书的概念相似，指提供证据的言论，但证言一般用在第三方为品牌站台的情况，例如：消费者证言、机构证言等。",
                    "examp": [
                        "明星亲测使用，为产品证言",
                        "扩散用户口碑，打造“万人计划”，让消费者为品牌证言"
                    ]
                },
                {
                    "word": "迭代",
                    "explain": "指更替、替换。为了实现目标，不断向好的方向去升级换代。",
                    "examp": [
                        "消费升级带来消费迭代，中高端产品进入发展快车道",
                        "产品的优化和迭代，称为增长核心驱动力"
                    ]
                },
                {
                    "word": "有机结合",
                    "explain": "即是指组合起来的意思，用有机作为修饰，并没有特别的含义，相比较结合、组合这类词汇来说，有机结合这个表述会显得更加有生命力，更加有活力。",
                    "examp": [
                        "颜值和功效有机结合，打造尖刀产品",
                        "“研、产、销”有机结合，成就品牌生命力"
                    ]
                },
                {
                    "word": "鄙视链",
                    "explain": "指在一个链条当中，上一层级自我感觉良好，瞧不起下一层级，与食物链概念相似。",
                    "examp": [
                        "推翻鄙视链，构建羡慕链",
                        "提高品牌格调，站在鄙视链顶端俯瞰市场"
                    ]
                },
                {
                    "word": "常态化",
                    "explain": "指让某些现象保持正常的状态。常用来表示把某事项或策略持续推进。",
                    "examp": [
                        "直播逐渐成为品牌标配，常态化运作持续为品牌增收",
                        "让裂变成为品牌常态化营销手段"
                    ]
                },
                {
                    "word": "标配",
                    "explain": "指不可或缺，必须拥有的、人人拥有的标准配置。可作为战略定位用词，也可以用来形容某中现象的必备属性。",
                    "examp": [
                        "奔驰汽车，成功人士的标配",
                        "短视频成为品牌营销标配工具，早入局者早享红利"
                    ]
                },
                {
                    "word": "蓄能",
                    "explain": "指积蓄能量。较常规的用词，有厚积薄发的意思。",
                    "examp": [
                        "种草先行，为新品爆发提前蓄能",
                        "品质造就品牌，口碑蓄能未来"
                    ]
                },
                {
                    "word": "叠加效应",
                    "explain": "即是指一加一大于二带来的效应，一般用作多个事项整合中，表达效果。",
                    "examp": [
                        "跨界联名带来品牌叠加效应，即吸引眼球，也吸引需求",
                        "充分发挥消费者共创的叠加效应，为品牌树立亲近人设"
                    ]
                },
                {
                    "word": "构筑/铸造",
                    "explain": "同构建、建造。在表达方式上会显得更加严谨和专业。",
                    "examp": [
                        "以客厅为场景，构筑客厅电器生态闭环",
                        "贯彻领导者义务，引领行业发展，铸造品牌力量"
                    ]
                },
                {
                    "word": "夯实",
                    "explain": "原意是建筑行业施工的一种方式，在策划方案中引申为打牢、加固基础。",
                    "examp": [
                        "夯实全渠道布局，建立健康的渠道内循环机制",
                        "打造销售信任状，夯实品牌行业领军地位"
                    ]
                },
                {
                    "word": "小步快跑",
                    "explain": "指微小但高频的调整，往更好的方向发展，与快速优化和迭代的意思相近，多用在策略表达上。",
                    "examp": [
                        "新品策略：小步快跑、敢于试错、快速迭代",
                        "校准航向，小步快跑，逐渐打造一流品牌力"
                    ]
                },
                {
                    "word": "弹射起飞",
                    "explain": "一种飞机起飞方式，通过弹射可获得短距离内的起飞速度。方案策划中可引申为行业或者品牌的超高速发展现象。",
                    "examp": [
                        "依托行业风口，品牌实现弹射起飞",
                        "消费下沉，三四线城市市场呈现弹射起飞现象"
                    ]
                },
                {
                    "word": "输血/造血",
                    "explain": "常见于经济类新闻中，输血指通过外部进行补充的价值，造血指在内部创造的价值。",
                    "examp": [
                        "新客户输血，老客户造血，建立完善的用户运营机制",
                        "寻找品牌发展内驱力，重视品牌造血功能"
                    ]
                }
            ]
        },
        {
            "idx": "PART 03",
            "engCat": "COMMUNICATION STRATEGY",
            "cat": "传播策略",
            "des": "品牌传播，占据消费者心智",
            "list": [
                {
                    "word": "饱和式攻击/地毯式轰炸",
                    "explain": "饱和指事物在一定范围内发展到的最高限度。在传播的过程中，除了内容自带传播之外，在投入费比上也需达到一定峰值，才能使得影响力最大化。在传播方案中，主要用于讲述完大事件后和选取针对性平台后，对传播内容的投入描述。",
                    "examp": [
                        "精准渠道饱和式投放，进行话题的攻城略地",
                        "寻最热渠道，做饱和式投放，做到“内容+触达”双丰收"
                    ]
                },
                {
                    "word": "感，动人心也",
                    "explain": "出自《说文解字》，“感”是从心底里使人心动。在方案中，主要用于消费者洞察的开导，“感，动人心也”，那么如何动人心呢......",
                    "examp": [
                        "感，动人心也。那么TA是一群什么样的人呢？"
                    ]
                },
                {
                    "word": "现象级事件",
                    "explain": "现象级是一个外来形容词，意思是指卓越的，一般是形容超级优秀的人或事件。在方案中，主要用在对传播事件的描述，现象级事件即会形成社会现象的事件。",
                    "examp": [
                        "传播，造现象级事件，销售，做现象级增长",
                        "以现象级传播事件，输出现象级市场品类"
                    ]
                },
                {
                    "word": "造事造势造市",
                    "explain": "三者依次的解释为，事件、势能、市场。先搞事情，再造势能（KOL解读跟进，持续造热），最后占据市场。主要用于事件营销的策略话术，大话题最终造就大市场。",
                    "examp": [
                        "造事，造势，造市，事件造势能，势能造市场"
                    ]
                },
                {
                    "word": "造市造事造势",
                    "explain": "三者依次的解释为，市场、事件、势能。和“造事，造势，造市”相对，更符合目前的一个趋势。先做销量，销量领先本身就是一个big idea。然后以销量事件作为核心，持续传播造势能。在方案中，主要作为新品上市的营销策略。",
                    "examp": [
                        "造市，造事，造势，销量引爆big idea"
                    ]
                },
                {
                    "word": "社交货币/货币交换",
                    "explain": "社交是人的本质属性，我们在社交媒体/社交场景中，讨论的内容即代表着我们自己。这是一种谈资，是社交过程中的货币。在方案中，主要用于对传播内容的包装，表面创意带有消费者自传播及自分享的属性。",
                    "examp": [
                        "挖掘品牌资产，打造社交货币",
                        "传播前置化，产品开发融入社交货币"
                    ]
                },
                {
                    "word": "卖点买点化",
                    "explain": "企业逻辑变为消费者逻辑，消费者买的不是打钻机本身，而是墙上合适的孔。在方案中主要是讲产品卖点提炼为消费者感兴趣的传播买点。",
                    "examp": [
                        "产品心智化，卖点买点化",
                        "以人为本，以买点阐释卖点"
                    ]
                },
                {
                    "word": "消费者革命",
                    "explain": "形容消费者观念的革命性转变。在方案中主要用于消费者洞察层面，讲的是一次从A到B的转变，因为这个转变，我们才选择一种相匹配的传播内容及方式。",
                    "examp": [
                        "和消费者“玩”在一起，一起拥抱消费者革命",
                        "创造新品类，掀起一场消费者意识形态革命"
                    ]
                },
                {
                    "word": "意识形态输出",
                    "explain": "意识形态属于哲学范畴，是对事物的理解和认知。对于传播而言，消费者除了对产品有认购点，也对输出的意识形态有认可点。多用于方案的消费者洞察及传播策略部分。",
                    "examp": [
                        "从人群本源出发，进行意识形态输出"
                    ]
                },
                {
                    "word": "借力用力/四两拨千斤/借东风/以小博大",
                    "explain": "不使蛮力会借力，一般用于借势营销。在方案中一般是先提炼出品牌及产品的核心点，然后找到与之想匹配的热点内容，借热点话题的力，引导至品牌或产品本身。在方案中，一般用于传播策略性描述。",
                    "examp": [
                        "好风凭借力送“品”上青云"
                    ]
                },
                {
                    "word": "从卖点到卖生活",
                    "explain": "不只讲产品的卖点，也讲使用产品带来的生活方式，这个需要融合消费者使用场景及人设。在方案中，主要用于在讲完产品卖点后，消费者洞察前，是一种情感输出的传播策略。",
                    "examp": [
                        "从卖点到卖生活，贩卖消费者生活方式",
                        "将品牌变成一种生活方式，销售一种生活态度"
                    ]
                },
                {
                    "word": "话语体系",
                    "explain": "话语体系一般是对品牌以及产品核心要点研究后，所提炼出来与消费者沟通的内容体系。是一种总结概括概念，在方案中是对传播沟通点的总结。",
                    "examp": [
                        "以产品卖点为原点，延伸出内容传播话题体系",
                        "构建传播话语体系，打造沟通穹顶"
                    ]
                },
                {
                    "word": "本我，超我",
                    "explain": "人都有两种状态，一种是本我，即本身存在的我，是现实中的我。一种是超我，是这个社会期待的我。传播都是在塑造一个超我的概念，这个状态是品牌本身倡导的。在方案中，主要用在消费者洞察的地方，洞察不是表面上的本我，而是消费者想达到或者社会希望消费者达到的超我。",
                    "examp": [
                        "将产品作为实现超我的介质，塑造产品情感认同"
                    ]
                },
                {
                    "word": "情绪G点",
                    "explain": "G点即最敏感的点，情绪G点就是找到消费者最易引起情绪爆发的点。在方案中，主要是用于对消费者洞察的包装，这个洞察可成为消费者情绪的G点。",
                    "examp": [
                        "找到消费者情绪G点，形成购买锚点",
                        "情绪G点，带动消费者买点"
                    ]
                },
                {
                    "word": "圈层营销",
                    "explain": "正所谓“物以类聚，人以群分”，圈层就是一群有着相似的社会基本属性以及价值观念。圈层营销就是点对点的精准营销。圈层营销的本身目的，就是以本圈层为核心，进行向外扩散，最终影响大众或泛大众圈层。",
                    "examp": [
                        "以原点人群作为营销原点，进行圈层式营销",
                        "对圈层进行圈粉，最终影响大众圈"
                    ]
                },
                {
                    "word": "传播破圈化",
                    "explain": "破圈一般多用于饭圈/演艺圈，指个人或作品突破小圈子，被更多人的所知及认可。在方案中，主要用于描述在传播的过程中，实现人群的大众影响力。",
                    "examp": [
                        "玩转营销破圈新玩法",
                        "以破圈式营销，带动品牌二次增长"
                    ]
                },
                {
                    "word": "心理账户",
                    "explain": "心理账户由萨勒在1980年提出，他认为，人们会在心理上将自己的钱分进不同的账户，每个账户的钱（意义不一），哪怕是同样的钱，这些账户也会在心理上影响着我们的日常决策。在传播中，是给产品的意义塑造一个心理账户，让原本看起来不值得的变为“占了便宜”。当哈根达斯植入了（爱她就带她去吃哈根达斯）这样的心智时，哈根达斯此时对标的就不再是雪糕，而是一份情侣之间的礼物，那么对于礼物这个心理账户而言，30多块已经很便宜了。",
                    "examp": [
                        "塑造消费者心理账户，击中消费者“占便宜”心理",
                        "重新界定心理账户，建立消费者购买心理锚点"
                    ]
                },
                {
                    "word": "最后一公里",
                    "explain": "在营销中，最后一公里指的是产品和消费者接触的最终场景。比如线下的渠道，消费者可直接提货至家里。以及线上购物，快递员最终对包裹进行的配送。总体来说，是消费者对企业交付产品本身的初体验。在传播中，可用于终端的布置陈列创意，或者对配送员以及包裹的创意植入。",
                    "examp": [
                        "以产品为核心构思创意，对配送最后一公里进行心智植入",
                        "对终端进行创意包装，让最后一公里成为临门一脚"
                    ]
                },
                {
                    "word": "点线面三维一体式传播",
                    "explain": "点汇聚成线，线汇聚成面。传播中的点线面一般指由小及大，形成向外扩张式传播。举一个例子，话题切入点可以是点，影响到圈层，可以为线，最终实现大众化影响，可以为面。核心在于找到从点到线甚至到面的出发点。",
                    "examp": [
                        "从产品出发，构建点线面传播生态"
                    ]
                },
                {
                    "word": "算法与道法协同",
                    "explain": "这里的算法就是互联网的基于兴趣推荐内容，道法是这个内容本身自带传播力。二者的结合，会使传播影响最大化。主要用于互联网推荐制APP的投放。",
                    "examp": [
                        "人机结合，做到算法与道法协同",
                        "人工+智能，算法与道法协同，做到传播影响最大化"
                    ]
                },
                {
                    "word": "全域/公域/私域",
                    "explain": "公域+私域=全域。私域指企业自有渠道，如公众号、微信群/QQ群、个人微信、企业微信，以及企业的其他私域流量池载体。这种私域渠道，不用付费，可以任意时间、任意频次，直接触达到用户。公域流量指私域流量之外的平台，这种流量需要花钱买，并且大多都是一次性流量。",
                    "examp": [
                        "建立公域导私域机制，形成品牌私域流量池",
                        "实行全域营销，私域公域融合制"
                    ]
                },
                {
                    "word": "兴趣魔方",
                    "explain": "魔方是一个多面体的智力方块。消费者是具有多面性的，我们需要对其有足够的了解，以多个维度进行分析消费者，以找到最易形成消费者深刻洞察的突破口。主要用于对消费者画像进行一定的剖析，从中找到消费者洞察的突破口。",
                    "examp": [
                        "玩转消费者兴趣魔方，深挖洞察找到大事件切口",
                        "从消费者多面兴趣魔方，找到核心突破基本面"
                    ]
                },
                {
                    "word": "流量配置",
                    "explain": "在传播的过程中，需要针对品牌特性和媒介属性，进行一定的流量配置。即根据媒介本身承担的目的，将有限的预算，进行合理的配比。即什么媒体，什么属性，带来多少流量，流量的转化如何。",
                    "examp": [
                        "根据平台特点，进行流量有效配置",
                        "以传播节奏，指导流量配置"
                    ]
                },
                {
                    "word": "闭环",
                    "explain": "闭环即循环，是一种良性循环，由始到终，由终到始。在营销过程中，指从认知、购买、兴趣、忠诚，再从忠诚的分享让更多的人认知。一般用于消费者路径。",
                    "examp": [
                        "以直播作为入口，实现口碑、销售闭环",
                        "统合产品卖点及消费者锚点，实现营销闭环"
                    ]
                },
                {
                    "word": "超级入口",
                    "explain": "在品效合一的营销中，都需清晰明确作为销售的超级入口是什么。超级入口是销售渠道，所有平台的流量都要汇聚到这个入口，形成购买。线上线下都有超级入口，在传播中需要考虑入口导向。在方案中，流量路径图中可使用，如同所有河流汇聚大海。",
                    "examp": [
                        "流量触点万箭齐发，汇聚至超级入口",
                        "超级话题制造超级流量，超级入口收割超级流量"
                    ]
                },
                {
                    "word": "占据舆论制高点",
                    "explain": "占据舆论制高点即占据舆论的主导权，更多用在公关传播中，以正面的话题吸引消费者关注。在方案中，一般是找到话题的切入口，同时保证格局要足够大。而这个引起的舆论，对于品牌本身具有正面的形象。",
                    "examp": [
                        "率先发声，抢占舆论制高点",
                        "开局占据舆论制高点，形成破局利刃"
                    ]
                },
                {
                    "word": "跨界绞杀",
                    "explain": "在传播语境中，跨界是跨界合作，可能品牌+IP，或者是品牌+品牌。跨界的目的是为了引起话题，达成关注，从而以此为话题点切入，对竞品进行传播绞杀式行为。跨界的IP或品牌一定要有热度、有关联，制造的话题上，自身的品牌不给它们做嫁衣。",
                    "examp": [
                        "借力用力，实现跨界绞杀",
                        "话题造势，达成跨界绞杀"
                    ]
                },
                {
                    "word": "场景哲学",
                    "explain": "这里的场景主要指消费者在生活中，使用产品时的场景。产品不能单从产品本身和消费者沟通卖点出发，更需要融入到消费者具体的使用场景中。在什么场景，遇到什么问题，产品是否能为消费者提供解决方案。在内容类方案中，主要对要分析的使用场景进行包装，最终找到最适合与消费者沟通产品的使用场景。",
                    "examp": [
                        "深耕场景哲学，找到产品和消费者的连接点",
                        "以场景哲学，带动市场哲学"
                    ]
                },
                {
                    "word": "关键词占领",
                    "explain": "在传播过程中，关键词主要指的是品牌词、品类词、描述词等。关键词的占领，即消费者心智的占领。占据关键词，即占据消费者决策入口。在方案中，主要用于对主打的内容进行关键词提炼的一种包装。",
                    "examp": [
                        "提炼核心关键词，占据消费者心智入口",
                        "结合产品卖点及消费者痛点，指导关键词提炼"
                    ]
                },
                {
                    "word": "消费者数据资产沉淀",
                    "explain": "在传播的过程中，会产生一定的消费者数据，一方面是消费者对产品的内容反馈，一方面是消费者被引入私域，可作为接下来的内容提供者。消费者对于产品传播过程中的内容反馈，对于接下来的内容指导以及产品改进具有指导意义，可建立内容档案。另一方面，对于引入进私域的消费者，企业可对其进行一定管理疏导，从而成为企业决策的参照。在方案中，主要是强调在传播过程中，对于消费者数据内容的收集整理及相关挖掘。",
                    "examp": [
                        "沉淀消费者数据资产，以大数据指导大传播"
                    ]
                },
                {
                    "word": "原点人群",
                    "explain": "原点人群即品牌对应的最容易影响的核心人群，这群人对于产品的具有迫切需要的特点。在传播的过程中，首先要找到最易影响且忠诚度较高，并且具备一定表率作用的群体，以此作为圆心进行对外扩散。",
                    "examp": [
                        "以原点人群为支点，撬动大众群体",
                        "锚定原点人群，建立核心内容体系"
                    ]
                },
                {
                    "word": "从需求满足到意义消费/观点大于卖点",
                    "explain": "纯从产品的层面，做到的是需求满足，这个是功能层面的需求。意义消费的逻辑，满足的是情感层面的需求。意义消费的出现在于产品不只扮演着满足基本功能，更是满足人的追求本身。在方案中，主要用于消费者洞察层面，推导出这个意义到底是什么。",
                    "examp": [
                        "从需求满足到意义消费，从产品逻辑到消费者逻辑",
                        "从需求满足到意义消费，跳出固有产品思维怪圈"
                    ]
                },
                {
                    "word": "星星之火，可以燎原",
                    "explain": "星星之火，即合适的内容切入点，可以燎原，即形成大的传播势能。在传播过程中，需要找到可以燎原的火，这个火，是创意的核心，有了这个核心才能形成传播的势能。在方案中，主要用于对切入点的包装。",
                    "examp": [
                        "找到星星之火，形成燎原之势",
                        "星星之火，可以燎原，找到好的切入点，才能引爆传播"
                    ]
                },
                {
                    "word": "多类型素材，多平台曝光",
                    "explain": "在传播的过程中，需以创意为核心，延伸出多种类型的素材，在多个平台进行曝光。在方案中，主要是在讲完创意之后，往后的一个过渡，这是承接前面的创意，也是对于后面各种素材的一个衔接。",
                    "examp": [
                        "以创意为圆心，延伸多类型素材，进行多平台曝光"
                    ]
                },
                {
                    "word": "品效合一/协同",
                    "explain": "老生常谈的话题了，品牌和效果两者都要。品是品牌的逻辑，在于影响力+长期。效是效果的逻辑，在于销售+短期。在一次campaign中，二者都需要就是品效合一了。在方案中，主要是对于传播策略的一种包装，不仅有品还有效。但要注意的是，品效合一必须有所偏重。",
                    "examp": [
                        "全链路营销，达成品效合一",
                        "缩短消费者链路，打通品效双逻辑"
                    ]
                },
                {
                    "word": "核心阵地",
                    "explain": "每个品牌基本上只能占据1-2个核心阵地，因为资源有限，需要将有效的预算放在和品牌最匹配的平台。在方案中，主要放在媒介策略中，以人群+平台+内容的逻辑选择适用于品牌的传播阵地。以典型性媒介作为核心阵地，集中优势资源进行打爆。",
                    "examp": [
                        "选取核心传播阵地，进行爆破式传播",
                        "锚定核心阵地，内容霸屏形成消费心智"
                    ]
                },
                {
                    "word": "触点",
                    "explain": "触点是消费者接触信息的点，即消费者平时都在接触什么样的媒介。只有了解消费者的触点行为，才能对其进行针对性沟通。",
                    "examp": [
                        "多渠道构建用户触点，构建私域流量池平台",
                        "形成线上线下双触点，输出品牌核心理念"
                    ]
                },
                {
                    "word": "共情",
                    "explain": "共情就是同理心，就是设身处地站在消费者的逻辑考虑问题。对于寻找洞察十分有必要，只有站在消费者的角度思考，才能找到消费者关心的痛点。从而挖掘深洞察，找到好创意。",
                    "examp": [
                        "共情式洞察，引导核心创意",
                        "卖点表达共情，首先过自己这一关"
                    ]
                },
                {
                    "word": "演绎",
                    "explain": "在传播中的演绎，指的是从一个概念延伸到和消费者沟通的具体创意。演绎是一种从概念出发，转变成一种可落地传播的创意形式。",
                    "examp": [
                        "以消费者和导向，进行创意演绎",
                        "从产品出发，演绎到内容创意"
                    ]
                },
                {
                    "word": "沉浸式",
                    "explain": "传播中的沉浸式主要指沉浸式体验。一般是以一种真实还原某种场景的形式，让消费者沉浸其中，形成情感共鸣。在方案中，用于对一种创意能达到消费者共情的体验描述。",
                    "examp": [
                        "以沉浸式体验，占据消费者心智",
                        "沉浸式体验消费场景，让消费者与场景对话"
                    ]
                },
                {
                    "word": "流量内循环",
                    "explain": "流量内循环指单媒介输出时，也能在本平台之间形成话题的合力，即在各个平台都能自成一个创意路径。",
                    "examp": [
                        "单媒介自成流量内循环，分也可单兵作战",
                        "多个流量内循环，圈定多平台人群"
                    ]
                },
                {
                    "word": "价值塑造",
                    "explain": "在传播的过程中，不应只是传播产品的卖点，更是一种价值塑造。客户买的不单纯是好的钻孔机，更重要的是墙上那个合适的孔，以及这个孔带来的价值与意义。",
                    "examp": [
                        "针对产品进行价值塑造，以价值打动消费者",
                        "以价值塑造，打开传播思路"
                    ]
                },
                {
                    "word": "全方位，多维度",
                    "explain": "对内容进行传播时，需要以大创意为核心，进行全方位、多维度的创意发散。也可以说，检验创意的成功与否，其中一个标准就是看这个创意能否以全方位、多维度去解读和发散。",
                    "examp": [
                        "全方位、多解读，解析核心大创意",
                        "根据核心概念，进行全方位、多维度解读"
                    ]
                },
                {
                    "word": "人性即营销语言即权利产品即传播",
                    "explain": "营销要从人性中来，以此为核心找到传播的超级话术，以话术赋能产品形成传播势能。主要用于传播概念的提炼，上可接市场，下可落产品。",
                    "examp": [
                        "人性即营销，语言即权利，产品即传播，用超级话语打造超级销量"
                    ]
                },
                {
                    "word": "起承转合",
                    "explain": "起承转合本意为文章的一种写法，起是开头，承是承接上文加以阐述，转是转折，合是最后的结束。在传播的应用中，主要是一种传播思路，也是一种传播路径策略。起是发声，承是跟进，转是冲突，合是合力。",
                    "examp": [
                        "起，承，转，合"
                    ]
                },
                {
                    "word": "五觉营销",
                    "explain": "五觉即人的五种感觉器官，视觉、听觉、嗅觉、味觉、触觉。一般用在线下快闪店，是将核心创意概念，以五觉的形式让消费者沉浸式体验，从而达到进入消费者心智的目的。",
                    "examp": [
                        "五觉沉浸式体验，将核心概念植入消费者心智",
                        "五觉传播，全方位多维度演绎核心概念"
                    ]
                },
                {
                    "word": "新奇特玩法",
                    "explain": "新奇特就是传播中用新鲜、奇怪、特别的方式进行消费者而沟通。在方案中，是对于趣味式玩法的一种包装。",
                    "examp": [
                        "以新奇特玩法，与消费者玩在一起，玩出消费者心智",
                        "传播新奇特，赋能产品新沟通"
                    ]
                },
                {
                    "word": "势能型洞察",
                    "explain": "洞察分为两类，一类是常规表面的洞察，这种洞察本身难以引发强烈讨论。一种是深入的洞察，是具有一定情绪势能的洞察。势能洞察在方案中主要是对于洞察的一种包装。",
                    "examp": [
                        "寻找势能型洞察，进行话题引爆",
                        "好的洞察，必然具备足够的势能"
                    ]
                },
                {
                    "word": "销量型大事件",
                    "explain": "常规而言，大创意才是大事件。但从引起人们注意而言，大销量也是大事件。销量型大事件在方案中主要是用于对大事件的包装，大销量的背后是消费者对于产品的极度认可，认可的背后是关于产品的一系列故事。",
                    "examp": [
                        "以销量领先，打造销量型大事件",
                        "从创意型大事件到销量型大事件，是品效合一的体现"
                    ]
                },
                {
                    "word": "冲突型洞察",
                    "explain": "好的洞察在于能引发讨论思考。有冲突才有情绪，有冲突才有话题。不能引起讨论的洞察，只是在陈述一种现象，只有形成一定冲突，才能被称为是一种深刻的洞察。",
                    "examp": [
                        "以冲突型洞察，才能制造大话题",
                        "无冲突，不洞察"
                    ]
                },
                {
                    "word": "人气出财气",
                    "explain": "人气指流量，财气指销量。所有的销量源于流量，但不是所有的流量都能做到好的销量。在方案中，主要用于推导做流量的必要性。撬动有效流量，需要具有讨论性话题。",
                    "examp": [
                        "人气出财气，打造流量包围圈",
                        "将流量转化为销量，实现人气出财气"
                    ]
                },
                {
                    "word": "复利",
                    "explain": "复利的愿意是指在计算利息时，某一计息周期的利息是由本金加上先前周期所积累利息总额来计算的计息方式，也即通常所说的\"利滚利”。在传播中主要指的是势能的叠加化，即上一次传播都能为此次及下次传播进行影响势能的叠加。",
                    "examp": [
                        "做现象级传播事件，实现复利式传播",
                        "以复利效应为传播思考点，引导出核心创意"
                    ]
                },
                {
                    "word": "断舍离",
                    "explain": "断舍离出自山下英子写的《断舍离》这本书，“断”掉不需要的物品，“舍”去多余的物品，从而脱“离”对物品的执着，达到自由的状态。它是一种极简生活方式，只保留少而精的东西，没用的就扔掉。在传播中主要是对于核心信息的聚焦，聚焦核心点，不被其他非核心点干扰。",
                    "examp": [
                        "做现象级传播事件，实现复利式传播",
                        "以复利效应为传播思考点，引导出核心创意"
                    ]
                },
                {
                    "word": "文化母体",
                    "explain": "所谓文化母体，就是一种根植于文化的母体，是文化的本源，家喻户晓不容反驳的东西。主要为流传盛广，形成深刻烙印的言语、俗语、历史故事等。在传播中，主要是取势的一种思路，将需要传播的点与文化母体相结合，进而达到借力用力的原则。",
                    "examp": [
                        "洞见人群文化母体，打上品牌传播烙印",
                        "打通文化母体与传播理念，取势进而直击消费心智"
                    ]
                },
                {
                    "word": "深度绑定XX场景全面占领用户心智",
                    "explain": "将产品的卖点与消费者的生活场景形成关联，进而让消费者在特定场景下，对产品形成记忆度。",
                    "examp": [
                        "深度绑定XX场景，全面占领用户心智"
                    ]
                },
                {
                    "word": "流量池",
                    "explain": "流量池就是流量的蓄积的容器，是积累流量的池子。对于品牌方而言，一般特定指私域流量池，即构建属于品牌自身的流量池。在策划案中，主要是将传播过程中所影响到的人群纳入到品牌的私域中。",
                    "examp": [
                        "人心是最大且最稳固的流量池",
                        "构建流量生态，打造品牌自身流量池"
                    ]
                },
                {
                    "word": "最优解",
                    "explain": "本意为一种数学/统计学概念，指在不牺牲任何总目标和各分目标的条件下，技术上能够达到的最好的解。在策划案中一般是在看起来相对立的目标，找到最优解。如所谓的品效合一（不能完全兼顾，但可相对有所侧重）。",
                    "examp": [
                        "以产品为源点进行用户洞察，找到传播最优解",
                        "深挖用户购买产品逻辑，构建营销最优解生态"
                    ]
                },
                {
                    "word": "议程设置",
                    "explain": "一种传播学概念，大众传播可能无法决定人们怎么想，却可以影响人们想什么。在方案中，主要是用现象级创意，打造消费者议题话题榜。",
                    "examp": [
                        "深挖洞察打造现象级大事件，夺得议程设置优先权",
                        "多平台持续话题霸屏，赢得议程设置解释权"
                    ]
                },
                {
                    "word": "深挖卖点，提炼话题形成关联，反哺产品",
                    "explain": "指从产品出发提炼核心卖点，再将这个话题转化为有吸引力的话题，关联产品和消费者，最终反哺到产品。",
                    "examp": [
                        "深挖卖点，提炼话题，形成关联，反哺产品"
                    ]
                },
                {
                    "word": "群像",
                    "explain": "群像即一群人的形象，是对一种比较泛的人群的概括。在方案中，人群洞察的第一层逻辑描述，这种论述方式一般是从大到小，从抽象到具体，也是一种过渡。",
                    "examp": [
                        "从Z世代群像，看年轻消费者趋势",
                        "从群像到典型，深入洞察年轻消费者"
                    ]
                },
                {
                    "word": "去中心化/中心化",
                    "explain": "中心化与去中心化，指的是流量的集中度，中心化指的是极少数机构或群体占据大部分流量，而去中心化是流量的分权化，个体拥有更多的流量。互联网向来就是中心化-去中心化-中心化不断反复的过程。",
                    "examp": [
                        "从去中心化逻辑，构建KOC影响力生态",
                        "从平台的再中心化趋势，找到最优传播平台"
                    ]
                },
                {
                    "word": "全面封锁，协同作战",
                    "explain": "预算多的情况下，主打最头部平台，做到话题的封锁，其他平台跟进，进行协同作战。",
                    "examp": [
                        "主平台全面封锁，包围圈平台进行协同作战",
                        "产品POD占据话题制高点，产品POP进行协同作战"
                    ]
                },
                {
                    "word": "内容杀敌",
                    "explain": "一般指在预算不多的情况下，注重高质量内容的产出，即预算不够内容来凑，以一当十。在提案中，在对自身内容有信心的情况下，可采取这种说法。",
                    "examp": [
                        "以内容杀敌，在预算层面打以少胜多战役",
                        "内容杀敌，心智制胜"
                    ]
                },
                {
                    "word": "构建触点穹顶",
                    "explain": "触点一般称为消费者与媒介的接触点，以消费者为圆心，构建接触穹顶。作为策划也许对媒介有一定认知，知道品牌的粉丝是谁，在哪里，每天怎么上班，上班要路过哪里，以及休息的时候可能会点哪些应用。",
                    "examp": [
                        "从消费者触媒场景出发，构建接触点穹顶",
                        "内容赋能媒介，构建消费者触点穹顶"
                    ]
                },
                {
                    "word": "编码/解码",
                    "explain": "一个传播学概念，广告传播便是一种编码解码的过程，以传播核心元素为基础，根据消费者画像，进行针对性编码，易于消费者进行解码。在方案中，主要是用于对话题的提炼。",
                    "examp": [
                        "编码编出产品卖点，解码解出消费心智",
                        "从消费者出发，以解码思维指导编码过程"
                    ]
                },
                {
                    "word": "社会暗流",
                    "explain": "我们能看到河流都是表面上的，但地心深处也有暗流在涌动，对于人群洞察而言，这是一种在人性底处的洞察和思考。在方案中，用于对洞察的包装表述。",
                    "examp": [
                        "找到社会暗流，引爆社会大创意",
                        "深挖洞察，发现社会暗流"
                    ]
                },
                {
                    "word": "三“量”马车",
                    "explain": "一种传播过程中的包装话术，三量马车分别为，声量（选最大声量的平台），销量（可直接转化为销售），增量（内容赛马过程中选择最佳素材，进行集中式投放）。",
                    "examp": [
                        "以三“量”马车，进行精细化投放",
                        "深挖产品卖点，进行三“量”马车式投放"
                    ]
                },
                {
                    "word": "时间窗口",
                    "explain": "一种股票市场的说法，主要是说股票的涨跌会呈现周期性变化。而时间变化周期就像窗口一样一开一合，轮换更替。当时间窗口打开时买入，股价大涨；当时间窗口关闭时买入，股价大跌。在传播方案中，主要指对于关键节点的把握程度。",
                    "examp": [
                        "把握市场趋势，抓住时间窗口",
                        "建立时间窗口监控机制，重要节点进行爆破式营销"
                    ]
                },
                {
                    "word": "精神SPA",
                    "explain": "传播的过程，是影响消费者情绪的过程。产品或品牌不仅有功能上的卖点，也有情感上的需求。在传播方案中指将产品概念演绎出调动消费者的情绪，从而像SPA一样触动消费者。",
                    "examp": [
                        "演绎产品故事，制造精神SPA心绪空间",
                        "以产品为源点打造产品概念店，让消费者享受一场沉浸式SPA"
                    ]
                }
            ]
        },
        {
            "idx": "PART 04",
            "engCat": "CHANNEL STRATEGY",
            "cat": "渠道策略",
            "des": "激活渠道，构建品牌信心指数罗盘",
            "list": [
                {
                    "word": "渠道突击",
                    "explain": "指把渠道作为策略重心，集中人力、物力、财力在渠道上实现突破。",
                    "examp": [
                        "对低线城市进行渠道突击，打开市场下沉突破口",
                        "品牌策略三大板块：激活人群、渠道突击、增量博弈"
                    ]
                },
                {
                    "word": "渠道破冰",
                    "explain": "交际学术语，原指在航行水域上充分破碎冰块，以便船舶通航。在交际上指打破人际交往间怀疑、猜忌、疏远的藩篱，就像打破严冬厚厚的冰层。对于渠道而言，破冰指开发、占据或激活某渠道，是从0到1或从1到10的过程。在方案中，一般用在新品上市攻占渠道的时候。",
                    "examp": [
                        "对渠道进行专项定制，促进渠道破冰",
                        "以门店直播，助力CS渠道在疫情期间破冰"
                    ]
                },
                {
                    "word": "下水道渠道",
                    "explain": "下水道是一种城市公共设施，一般指城市或村庄中排放污水、雨水的地下管道。在营销上，指的是一些不重要的渠道，只是单纯作为一种铺排。这种渠道可作为销库存的途径。",
                    "examp": [
                        "品牌赋能，助力下水道渠道成为主要渠道",
                        "下水道渠道引进，助力渠道层级生态化"
                    ]
                },
                {
                    "word": "卡位渠道",
                    "explain": "卡位的本义为一种篮球比赛战术，指的是进攻人运用脚步动作把防守者挡住自己身后的一种步法。用在渠道中主要为在某渠道占据有利位置，实现渠道领先。在方案中，是找到品牌最主要的渠道，占据此渠道，达到品类领先的优势。",
                    "examp": [
                        "根据品牌匹配渠道，集中优势资源卡位核心渠道",
                        "参考阿胶快消定位延展，以药店为始，卡位商超渠道"
                    ]
                },
                {
                    "word": "强化终端",
                    "explain": "终端在销售层面，指的是产品和消费者接触的最末端，即消费者和经销者之间完成交换的环节。强化终端指注重企业和消费者接触的最终环节。在方案中，强化终端的说法主要是为了引出对终端进行升级或改造。",
                    "examp": [
                        "注重客户基础管理，强化终端临门一脚优势",
                        "以产品作为交互核心，实现终端和产品的互动"
                    ]
                },
                {
                    "word": "高举高打",
                    "explain": "高举高打原本是排球里的战术之一。在一场排球比赛中，二传手会把球垫的很高，然后主攻手在起跳的时候好扣球，这样的打法，一是扣球的时候接近拦网，对手不好防守，二是发力点适合，扣球点精准，所以得分的概率就很高。营销中高举高打的意思是，市场定位要高，营销打法要升维。",
                    "examp": [
                        "大品牌大渠道，高举高打铸就高利润",
                        "升维定位，在消费者心智上高举高打"
                    ]
                },
                {
                    "word": "破局尖刀/利刃",
                    "explain": "尖刀和利刃均为优良的武器，渠道中讲究以品为先，营销中的意思是激活渠道的明星产品。",
                    "examp": [
                        "以功效护肤品类为破局尖刀，激活沉睡渠道"
                    ]
                },
                {
                    "word": "样板店行动",
                    "explain": "样板店指企业集中优势资源，打造的在品牌及产品层面具有形象力、促销力、体验力的终端店。线下渠道的样板店行动，主要是验证其是否迎合消费者，以及成本是否cover住，发挥最佳坪效，便于其他终端店进行规划化模仿。",
                    "examp": [
                        "以明星品矩阵为内容，开启样板店行动",
                        "打造品牌样板店，树立品牌高端形象"
                    ]
                },
                {
                    "word": "销售话术/话术系统",
                    "explain": "在渠道端，代理商及促销员都有一定的销售话术。这个话术来自于品牌大方向的延展。在方案中，话术系统一般是讲完品牌或产品核心的卖点之后，对于沟通层面需要一个标准化的话术系统给到渠道。",
                    "examp": [
                        "品牌内容统合，打造渠道销售话术系统",
                        "话术系统改造，带动品牌全面升级"
                    ]
                },
                {
                    "word": "武器我提供打版我来教复制大家做",
                    "explain": "这里的武器是产品，打版是品牌给渠道的培训标准化系统，即销售话术，销售方式等，复制指的是代理商根据品牌的指导进行营销的复制。这种方案一般是针对渠道的代理商大会，这种说法很渠道，但是很直接，目的在于给渠道信心。",
                    "examp": [
                        "武器我提供，打版我来教，复制大家做，实现品牌和渠道之间的共赢式增长"
                    ]
                },
                {
                    "word": "渠道下沉/渠道上浮",
                    "explain": "渠道根据城市的等级也分为各个层级，下沉是从高线到低线城市，上浮是从低线到高线城市。对于很多品类而言，外资采取下沉手段，本土采取上浮手段，达到份额占据、实现品牌的二次增长。",
                    "examp": [
                        "渠道上浮攻占一线城市，扩充品牌目标人群",
                        "渠道下沉至三到五线城市，为相关品类拓展市场空间"
                    ]
                },
                {
                    "word": "资源多集团军作战资源少游击战突围",
                    "explain": "在传播中会受到预算的桎梏，资源多的话需要以集团正规军作战，做到有章法可寻，而不是一味堆资源。资源少的话，需要找到传播的突破口，也就是切口一定要足够深。在方案中，主要是一种传播的推导，根据预算找到合适的打法。",
                    "examp": [
                        "资源多集团军作战，形成王者之师；资源少游击战突围，形成敢死队"
                    ]
                }
            ]
        }
    ]
}